apr
apr-util
autojump
coreutils
ffmpeg
freetype
gdbm
gettext
git
git-extras
glib
grep
htop
httpd24
httpie
icu4c
jpeg
jq
lame
libffi
libpng
libssh2
libtool
libxml2
lynx
midnight-commander
multitail
mysql@5.6
nano
ncurses
nginx
oniguruma
openssl
openssl@1.1
pcre
php71
php71-apcu
php71-opcache
php71-xdebug
pkg-config
python3
readline
redis
s-lang
sqlite
terminal-notifier
tig
unixodbc
watchman
wget
wrk
x264
xvid
xz
zlib
zsh
zsh-autosuggestions
zsh-completions
zsh-syntax-highlighting
